remove_words = [u'的', u'，',u'和', u'是', u'随着', u'对于', u'对',u'等',u'能',u'都',u'。',u' ',u'、',u'中',u'在',u'了',
                u'通常',u'如果',u'我们',u'需要',u'我',u'你',u'？',u"",u" ",u"就",u"不","啊",
                u"吧",u"也",u"不是",u"就是",u"什么",u"怎么",u"这个",u"这么",u"一个",u"可以",u"还是",u"知道",u"但是",u"时候",u"不能",u"那个",u"直接",u"没有",u"感觉",u"东西"
                ,u"iv",u"hv",u"mv",u"luv",u"ev",u"lv",u"为什么",u"然后",u"还有",u"应该",u"不会",u"因为",u"好像",u"出来",u"这样",u"只能",u"看看",u"所以",u"是不是",u"确实"
                ,u"可能",u"的话",u"不用",u"而且",u"问题",u"觉得",u"不了",u"这里",u"或者",u"确实",u"自己",u"已经",u"只有",u"一直",u"不过",u"一下",u"肯定",u"只是",u"只有",u"不行"
                u"记得",u"现在",u"撤回",u"之前",u"几个",u"你们",u"我要",u"其实",u"有点",u"他们",u"真的",u"哪里",u"最后",u"记得"
                ,u"很多",u"以为",u"甚至",u"这是",u"这种",u"有没有",u"玩意",u"不如",u"反正",u"不要",u"一样",u"主要",u"多少",u"之后",u"一点",
                u"只要",u"今天",u"明天",u"一定",u"不好",u"不错",u"其他",u"一起",u"一下",u"一天",u"一年",u"一周",u"一月",u"一切",u"一种",u"一次",
                u"一直",u"一份",u"一份",u"一条",u"一根",u"一辆",u"一座",u"一家",u"一间",u"一套",u"一张",u"错别字",u"虽然",u"那么",u"不过",u"但是",u"而且",u"所以",u"如果",u"因为",u"虽然",u"即使",u"即便",u"无论",u"不管",u"只要",u"除非",u"否则",
                u"一些"
                ]